Repository: TheBLVD/mammoth
Catalog: Mammoth/Localizable.xcstrings
Source language: en
Languages: de, es, it, nl, pt_br

# filters.duration
source: Duration
de: Dauer
es: Duración
it: Durata
nl: Duur
pt_br: Duração

# filters.duration.expiresAt
source: Expires at...
de: Läuft ab am...
es: Expira en...
it: Scade fra...
nl: Vervalt op...
pt_br: Expira em...

# filters.duration.expiresAt.6hours
source: 6 hours
de: 6 Stunden
es: 6 horas
it: 6 ore
nl: 6 uur
pt_br: 6 horas

# filters.duration.expiresAt.12hours
source: 12 hours
de: 12 Stunden
es: 12 horas
it: 12 ore
nl: 12 uur
pt_br: 12 horas

# filters.duration.expiresAt.day
source: 1 day
de: 1 Tag
es: 1 día
it: 1 giorno
nl: 1 dag
pt_br: 1 dia

# filters.duration.expiresAt.halfHour
source: 30 mins
de: 30 Minuten
es: 30 minutos
it: 30 min
nl: 30 min

# filters.duration.expiresAt.hour
source: 1 hour
de: 1 Stunde
es: 1 hora
it: 1 ora
nl: 1 uur
pt_br: 1 hora

# filters.duration.expiresAt.never
source: Never
de: Niemals
es: Nunca
it: Mai
nl: Nooit
pt_br: Nunca

# filters.duration.expiresAt.week
source: 1 week
de: 1 Woche
es: 1 semana
it: 1 settimana
pt_br: 1 semana

# filters.extras.conversations
source: Conversations
de: Unterhaltungen
es: Conversaciones
it: Conversazioni
nl: Conversaties
pt_br: Conversas

# filters.extras.hideCompletely
source: Hide Completely
de: Vollständig ausblenden
es: Ocultar completamente
it: Nascondi del tutto
nl: Volledig Verbergen
pt_br: Esconder Completamente

# filters.extras.hideCompletely.footer
source: Completely hide the filtered content, behaving as if it did not exist.
de: Den gefilterten Beitrag vollständig ausblenden, als hätte er nie existiert.
es: Ocultar completamente el contenido filtrado, comportándose como si no existiera.
it: Nascondi del tutto i contenuti filtrati, come se non esistessero.
nl: Verberg de gefilterde inhoud volledig, alsof het niet bestaat.
pt_br: Ocultar completamente o conteúdo filtrado, agindo como se ele não existisse.

# filters.extras.homeAndLists
source: Home and Lists
de: Startseite und Listen
es: Inicio y listas
it: Home e liste
nl: Home en Lijsten
pt_br: Início e Listas

# filters.extras.notifications
source: Notifications
de: Benachrichtigungen
es: Notificaciones
it: Notifiche
nl: Meldingen
pt_br: Notificações

# filters.extras.profiles
source: Profiles
de: Profile
es: Perfiles
it: Profili
nl: Profielen
pt_br: Perfis

# filters.extras.public
source: Public timelines
de: Öffentliche Timelines
es: Cronología pública
it: Cronologie pubbliche
nl: Publieke tijdlijn
pt_br: Linhas do tempo públicas

# filters.keywords
source: Keywords
de: Schlagwörter
es: Palabras clave
it: Parole chiave
nl: Trefwoorden
pt_br: Palavras-Chave

# filters.keywords.add
source: Add Keyword
de: Schlagwörter hinzufügen
es: Añadir palabra clave
it: Aggiungi parola chiave
nl: Trefwoord Toevoegen
pt_br: Adicionar Palavra-Chave

# filters.keywords.footer
source: Add a keyword to your filter.
de: Füge ein Schlagwort zu deinem Filter hinzu.
es: Añade una palabra clave a tu filtro.
it: Aggiungi parola chiave al filtro.
nl: Voeg een trefwoord toe aan je filter.
pt_br: Adicione uma palavra-chave ao seu filtro.

# filters.keywords.message
source: Tap to add a new keyword to this filter
de: Tippe, um ein neues Schlagwort zu diesem Filter hinzuzufügen.
es: Pulsa para añadir una nueva palabra clave a este filtro
it: Tocca per aggiungere una nuova parola chiave a questo filtro
nl: Tik om een nieuw trefwoord toe te voegen aan deze filter
pt_br: Toque para adicionar uma nova palavra-chave a este filtro

# filters.keywords.placeholder
source: Keyword...
de: Schlagwort...
es: Palabra clave...
it: Parola chiave...
nl: Trefwoorden...
pt_br: Palavra-chave...

# filters.new
source: New Filter
de: Neuer Filter
es: Nuevo filtro
it: Nuovo filtro
nl: Nieuwe Filter
pt_br: Novo Filtro

# filters.title
source: Title
de: Name
es: Título
it: Titolo
nl: Titel
pt_br: Título

# filters.title.placeholder
source: Filter title...
de: Filtername...
es: Título del filtro...
it: Titolo filtro...
nl: Filternaam...
pt_br: Título do filtro...

# generic.cancel
source: Cancel
de: Abbrechen
es: Cancelar
it: Annulla
nl: Annuleer
pt_br: Cancelar

# generic.close
source: Close
de: Schließen
es: Cerrar
it: Chiudi
nl: Sluit
pt_br: Fechar

# generic.continue
source: Continue
de: Weiter
es: Continuar
it: Continua
nl: Doorgaan
pt_br: Continuar

# generic.copy
source: Copy
de: Kopieren
es: Copiar
it: Copia
nl: Kopieer
pt_br: Copiar

# generic.delete
source: Delete
de: Löschen
es: Eliminar
it: Elimina
nl: Verwijder
pt_br: Apagar

# generic.dismiss
source: Dismiss
de: Verwerfen
es: Descartar
it: Ignora
nl: Sluiten
pt_br: Ignorar

# generic.done
source: Done
de: Fertig
es: Hecho
it: Fine
nl: Klaar
pt_br: Concluído

# generic.findOutMore
source: Find out more
de: Mehr erfahren
es: Descubre más
it: Scopri di più
nl: Lees meer
pt_br: Saiba mais

# generic.more
source: More
de: Mehr
es: Más
it: Altro
nl: Meer
pt_br: Mais

# generic.next
source: Next
de: Weiter
es: Siguiente
it: Avanti
nl: Verder
pt_br: Próximo

# generic.none
source: None
de: Keine
es: Ninguno
it: Nessuno
nl: Geen
pt_br: Nenhum

# generic.noResults
source: No results
de: Keine Treffer
es: No hay resultados
it: Nessun risultato
nl: Geen resultaten
pt_br: Nenhum resultado

# generic.oops
source: Oops!
de: Ups!
es: ¡Ups!
it: Ops!
nl: Oeps!
pt_br: Opa!

# generic.remove
source: Remove
de: Entfernen
es: Eliminar
it: Rimuovi
nl: Verwijder
pt_br: Remover

# generic.save
source: Save
de: Speichern
es: Guardar
it: Salva
nl: Opslaan
pt_br: Salvar

# generic.share
source: Share
de: Teilen
es: Compartir
it: Condividi
nl: Delen
pt_br: Compartilhar

# generic.subscribe
source: Subscribe
de: Abonnieren
es: Suscribirse
it: Iscriviti
nl: Abonneer
pt_br: Inscrever-se

# generic.unsubscribe
source: Unsubscribe
de: Deabonnieren
es: Cancelar suscripción
it: Annulla iscrizione
nl: Uitschrijven
pt_br: Remover inscrição

# home.jumpToAList
source: Jump to a list
de: Zu einer Liste springen
es: Ir a una lista
it: Vai a una lista
nl: Ga naar een lijst
pt_br: Pular para uma lista

# home.jumpToNow
source: Jump to now
de: Springe zu jetzt
es: Ir a ahora
it: Vai al presente
nl: Spring naar nu
pt_br: Pular para recentes

# home.manageFeeds
source: Manage feeds
de: Feed verwalten
es: Gestionar feeds
it: Gestisci feed
nl: Feeds beheren
pt_br: Gerenciar feeds

# home.viewTrends
source: View trends
de: Trends anzeigen
es: Ver tendencias
it: Visualizza tendenze
nl: Bekijk trends
pt_br: Ver tendências

# list.add
source: Add list
de: Liste hinzufügen
es: Añadir lista
it: Aggiungi lista
nl: Voeg lijst toe
pt_br: Adicionar lista

# list.addTo
source: Add to List
de: Zur Liste hinzufügen
es: Añadir a la lista
it: Aggiungi a lista
nl: Aan lijst toevoegen
pt_br: Adicionar a Lista

# list.create
source: Create new List
de: Neue Liste erstellen
es: Crear nueva lista
it: Crea nuova lista
nl: Nieuwe lijst aanmaken
pt_br: Criar nova Lista

# list.delete
source: Delete list
de: Liste löschen
es: Eliminar lista
it: Elimina lista
nl: Verwijder lijst
pt_br: Apagar lista

# list.delete.confirm
source: Are you sure you want to delete this list?
de: Bist du sicher, dass du diese Liste löschen möchtest?
es: ¿Seguro que quieres eliminar esta lista?
it: Cancellare questa lista?
nl: Ben je zeker dat je deze lijst wilt verwijderen?
pt_br: Você tem certeza que deseja apagar essa lista?

# list.edit
source: Edit List
de: Liste bearbeiten
es: Editar Lista
it: Modifica lista
nl: Bewerk lijst
pt_br: Editar Lista

# list.editTitle
source: Edit list title
de: Listentitel ändern
es: Editar el título de la lista
it: Modifica titolo lista
nl: Lijstitel bewerken
pt_br: Editar título da lista

# list.editTitle.placeholder
source: Edit list title...
de: Listentitel bearbeiten...
es: Editar el título de la lista...
it: Modifica titolo lista...
nl: Lijstitel bewerken...
pt_br: Editar título da lista...

# list.hint
source: Lists will start populating once members start posting content
de: Listen werden gefüllt, sobald Mitglieder Beiträge veröffentlichen
es: Las listas comenzarán a llenarse cuando los miembros empiecen a publicar contenido
it: Le liste si riempiranno non appena i membri cominciano a pubblicare contenuti
nl: Lijsten zullen beginnen te vullen zodra leden inhoud beginnen te plaatsen
pt_br: As listas começarão a ser preenchidas quando membros começarem a postar conteúdo

# list.manage
source: Manage Lists
de: Listen verwalten
es: Gestionar listas
it: Gestisci liste
nl: Lijsten beheren
pt_br: Gerenciar Listas

source: List members
de: Mitglieder der Liste
es: Miembros de la lista
it: Membri lista
nl: Lijstleden
pt_br: Membros da lista

# list.new
source: New List
de: Neue Liste
es: Nueva lista
it: Nuova lista
nl: Nieuwe Lijst
pt_br: Nova Lista

# list.new.footer
source: Create a new list to keep track of various user accounts in one place.
de: Erstelle eine neue Liste, um verschiedene Konten an einem Ort zu verfolgen.
es: Crear una nueva lista para llevar un seguimiento de varias cuentas de usuario en un solo lugar.
it: Crea una nuova lista per tenere d'occhio più account in un unico posto.
nl: Maak een nieuwe lijst aan om verschillende gebruikersaccounts op één plek bij te houden.
pt_br: Crie uma nova lista para acompanhar vários perfis em um só lugar.

# list.new.placeholder
source: List title...
de: Listentitel...
es: Título de la lista...
it: Titolo lista...
nl: Lijst titel...
pt_br: Título da lista...

# list.prompt
source: Browse community created Smart Lists or create a regular list?
de: Durch die Community erstellte intelligente Listen durchsuchen oder eine reguläre Liste erstellen?
es: ¿Explorar las listas inteligentes creadas por la comunidad o crear una lista normal?
it: Scoprire liste smart create dalla comunità o creare una lista standard?
nl: Browse door Smart Lists of maak je eigen gewone lijst?
pt_br: Navegar por Listas Inteligentes curadas pela comunidade ou criar uma lista tradicional?

# list.removeFrom
source: Remove from List
de: Aus Liste entfernen
es: Eliminar de la lista
it: Rimuovi da lista
nl: Verwijderen uit lijst
pt_br: Remover de Lista

# list.smart.browse
source: Browse Smart Lists
de: Intelligente Listen durchsuchen
es: Explorar listas inteligentes
it: Scopri liste smart
nl: Bekijk Smart Lists
pt_br: Navegar Listas Inteligentes

# media.carousel
source: Carousel
de: Karussell
es: Carrusel
it: Carosello
nl: Carrousel
pt_br: Carrossel

# navigator.activity
source: Activity
de: Aktivität
es: Actividad
it: Attività
nl: Activiteit
pt_br: Atividade

# navigator.discover
source: Discover
de: Entdecken
es: Descubrir
it: Scopri
nl: Ontdek
pt_br: Descobrir

# navigator.home
source: Home
de: Startseite
es: Inicio
pt_br: Início

# navigator.mentions
source: Mentions
de: Erwähnungen
es: Menciones
it: Menzioni
nl: Vermeld
pt_br: Menções

# navigator.profile
source: Profile
de: Profil
es: Perfil
it: Profilo
nl: Profiel
pt_br: Perfil

# newAccount.title
source: Add New Account
de: Neuen Account hinzufügen
es: Añadir una Nueva Cuenta
it: Aggiungi nuovo account
nl: Nieuw account toevoegen
pt_br: Adicionar Nova Conta

# onboarding.accounts.description
source: The more people you follow the better our recommendations will get. You can see more recommendations later in the Discover tab.
de: Je mehr Leute du folgst, desto besser werden unsere Empfehlungen werden. Weitere Empfehlungen kannst du später auf dem Entdecken Tab sehen.
es: Cuantas más personas sigas mejores serán nuestras recomendaciones. Puedes ver más recomendaciones más adelante en la pestaña Descubrir.
it: Più persone segui, migliori saranno i nostri suggerimenti. Puoi vedere più suggerimenti in seguito nella sezione Scopri.
nl: Hoe meer mensen je volgt hoe beter onze aanbevelingen worden. Je kunt later op de tab Ontdek meer aanbevelingen zien.
pt_br: Quanto mais pessoas você seguir, melhores se tornam nossas recomendações. Você pode ver novas recomendações depois na aba Descobrir.

# onboarding.accounts.title
source: Recommended follows for you
de: Unsere Empfehlungen
es: Seguidores recomendados
it: Suggerimenti per te
nl: Aanbevolen accounts voor jou
pt_br: Recomendações para seguir

# onboarding.mammoth.description
source: Have a feature you want to see? Want to know what we’re working on next? Or just have a question? Follow us!
de: Hast du eine Funktion, die du sehen möchtest? Möchtest du wissen, was wir als Nächstes arbeiten? Oder du hast nur eine Frage? Folge uns!
es: ¿Tienes una característica que quieres ver? ¿Quieres saber en qué estamos trabajando? ¿O simplemente tienes una pregunta? ¡Síguenos!
it: C'è una funzionalità che vorresti vedere aggiunta? Vuoi sapere su cosa stiamo lavorando? O hai una domanda? Seguici!
nl: Heb je een functie die je wilt zien? Wil je weten waar we aan werken? Of heb je gewoon een vraag? Volg ons!
pt_br: Tem uma função que você gostaria de ver? Quer saber no que estamos trabalhando? Ou só tem uma dúvida? Siga-nos!

# onboarding.mammoth.followMammoth
source: Follow Mammoth
de: Mammoth folgen
es: Seguir a Mammoth
it: Segui Mammoth
nl: Volg Mammoth
pt_br: Siga o Mammoth

# onboarding.mammoth.noThanks
source: No thanks
de: Nein danke
es: No, gracias
it: No grazie
nl: Nee, bedankt
pt_br: Não, obrigado

# onboarding.mammoth.title
source: Find out what’s coming next
de: Folge Mammoth
es: Descubre qué es lo siguiente
it: Scopri le prossime novità
nl: Ontdek wat nog aankomt
pt_br: Descubra o que está chegando

# onboarding.smartlists.description
source: Follow your favorite topics and see trending posts from accounts hand picked by the community.
de: Folge deinen Lieblingsthemen und schaue dir angesagte Beiträge von Accounts an, welche von der Community ausgewählt wurden.
es: Sigue tus temas favoritos y ve las tendencias de las cuentas seleccionadas manualmente por la comunidad.
it: Segui i tuoi argomenti preferiti e vedi i post di tendenza di account selezionati dalla comunità.
nl: Volg je favoriete topics en zie trendende posts van accounts die door de community zijn gekozen.
pt_br: Siga seus tópicos favoritos e veja publicações em alta de perfis selecionados pela comunidade.

# onboarding.smartlists.title
source: Subscribe to smart lists
de: Intelligente Listen abonnieren
es: Listas Inteligentes
it: Iscriviti a liste smart
nl: Inschrijven in smart lists
pt_br: Se inscreva em Listas Inteligentes

# poll.already.message
source: Already Voted
de: Bereits abgestimmt
es: Ya has votado
it: Già votato
nl: Reeds gestemd
pt_br: Já Votado

# poll.already.title
source: You can't vote on this poll as you have already voted on it.
de: Du kannst nicht über diese Umfrage abstimmen, da du bereits darüber abgestimmt hast.
es: No puedes votar en esta encuesta porque ya has votado en ella.
it: Non puoi votare per questo sondaggio perché l'hai già fatto.
nl: Je kunt niet op deze poll stemmen omdat je er al op hebt gestemd.
pt_br: Você não pode votar nessa enquete, pois já votou nela.

# poll.editNotice
source: Please note that editing polls will reset all current votes.
de: Bitte beachte, dass das Bearbeiten von Umfragen alle aktuellen Stimmen zurücksetzen wird.
es: Por favor, ten en cuenta que al editar las encuestas se restablecerán todos los votos actuales.
it: Tieni a mente che modificare un sondaggio resetterà gli attuali voti.
nl: Houd er rekening mee dat het bewerken van polls alle huidige stemmen zal resetten.
pt_br: Atenção, editar a enquete redefinirá os votos.

# poll.ended.message
source: You can't vote on this poll as it has already ended.
de: Du kannst nicht über diese Umfrage abstimmen, da sie bereits beendet ist.
es: No puedes votar en esta encuesta porque ya ha finalizado.
it: Non puoi votare per questo sondaggio perché è già terminato.
nl: Je kunt niet op deze poll stemmen omdat deze al is beëindigd.
pt_br: Você não pode votar nessa enquete, pois ela já terminou.

# poll.ended.title
source: Poll Ended
de: Umfrage beendet
es: Encuesta finalizada
it: Sondaggio terminato
nl: Poll is beëindigd
pt_br: Enquete Encerrada

# post.bookmark
source: Bookmark
de: Lesezeichen
es: Añadir a marcadores
it: Aggiungi ai segnalibri
nl: Opslaan
pt_br: Salvar

# post.bookmark.undo
source: Remove bookmark
de: Lesezeichen entfernen
es: Eliminar marcador
it: Rimuovi segnalibro
nl: Verwijderen
pt_br: Remover dos salvos

# post.delete
source: Delete post
de: Beitrag löschen
es: Eliminar publicación
it: Elimina post
nl: Post verwijderen
pt_br: Excluir publicação

# post.delete.confirm
source: Are you sure you want to delete this post?
de: Bist du sicher, dass du diesen Beitrag löschen möchtest?
es: ¿Estás seguro de que quieres eliminar esta publicación?
it: Eliminare questo post?
nl: Weet je zeker dat je deze post wil verwijderen?
pt_br: Você tem certeza que deseja apagar esta publicação?

# post.edit
source: Edit post
de: Beitrag bearbeiten
es: Editar publicación
it: Modifica post
nl: Post bewerken
pt_br: Editar publicação

# post.like.undo
source: Undo like
de: Like entfernen
es: Deshacer me gusta
it: Togli Mi piace
nl: Like ongedaan maken
pt_br: Desfazer curtir

# post.modify
source: Modify Post
de: Beiträge bearbeiten
es: Modificar publicación
it: Modifica post
nl: Post wijzigen
pt_br: Modificar Publicação

# post.openLink
source: Open link
de: Link öffnen
es: Abrir enlace
it: Apri link
nl: Open de link
pt_br: Abrir link

# post.pin
source: Pin post
de: Beitrag anheften
es: Anclar publicación
it: Fissa post
nl: Post aan de top pinnen
pt_br: Fixar publicação

# post.pin.undo
source: Unpin post
de: Beitrag lösen
es: Desanclar publicación
it: Togli post
nl: Post ontpinnen
pt_br: Desfixar publicação

# post.privacy.direct
source: Direct
de: Direkt
es: Directo
it: Diretto
pt_br: Direta

# post.privateMention
source: private mention
de: Private Erwähnung
es: mención privada
it: menzione privata
nl: privébericht
pt_br: menção privada

# post.reply
source: Reply
de: Antworten
es: Responder
it: Rispondi
nl: Antwoord
pt_br: Responder

# post.replyCount.plural
source: %@ Replies
de: %@ Antworten
es: %@ Respuestas
it: %@ risposte
nl: %@ Antwoorden
pt_br: %@ Comentários

# post.replyCount.singular
source: %@ Reply
de: %@ Antwort
es: %@ Respuesta
it: %@ risposta
nl: %@ Antwoord
pt_br: %@ Comentário

# post.report
source: Report post
de: Beitrag melden
es: Reportar publicación
it: Segnala post
nl: Rapporteer post
pt_br: Denunciar publicação

# post.report.text
source: We'll notify your instance’s moderator.
de: Wir werden den Moderator deiner Instanz benachrichtigen.
es: Notificaremos al moderador de tu instancia.
it: Avviseremo il moderatore dell'istanza.
nl: We informeren de moderator van je server.
pt_br: Vamos notificar o moderador da sua instância.

# post.report.title
source: Report this post?
de: Möchtest du diesen Beitrag reposten?
es: ¿Reportar esta publicación?
it: Segnalare questo post?
nl: Rapporteer deze post?
pt_br: Denunciar esta publicação?

# post.repost.undo
source: Undo
de: Rückgängig
es: Deshacer
it: Annulla
nl: Ongedaan maken
pt_br: Desfazer

# post.reposted
source: %@ reposted
de: %@ repostet
es: %@ lo impulsó
it: %@ ha ripubblicato
nl: %@ gerepost
pt_br: %@ republicou

# post.sharePost
source: Share Post
de: Beitrag teilen
es: Compartir Publicación
it: Condividi post
nl: Post delen
pt_br: Compartilhar Publicação

# post.translatePost
source: Translate Post
de: Beitrag übersetzen
es: Traducir Publicación
it: Traduci post
nl: Post vertalen
pt_br: Traduzir Publicação

# post.via
source: via %@, %@
de: über %@, %@
es: a través de %@, %@

# post.via.unknown
source: an unknown app
de: eine unbekannte Anwendung
es: una aplicación desconocida
it: un'app sconosciuta
nl: een onbekende app
pt_br: um app desconhecido

# post.viewDetails
source: View details
de: Details anzeigen
es: Ver detalles
it: Visualizza dettagli
nl: Bekijk details
pt_br: Ver detalhes

# post.viewInBrowser
source: View in Browser
de: Im Browser anzeigen
es: Ver en el Navegador
it: Visualizza nel browser
nl: Bekijk in webbrowser
pt_br: Ver no Navegador

source: Posting in
de: Posten in
es: Publicando en
it: Pubblicando su
nl: Verzenden in
pt_br: Postando em

# profile.addAccount
source: Add account
de: Konto hinzufügen
es: Añadir cuenta
it: Aggiungi account
nl: Account toevoegen
pt_br: Adicionar conta

# profile.addAccount.mau
source: %@ active users per month
de: %@ aktive Benutzer pro Monat
es: %@ usuarios activos al mes
it: %@ utenti attivi al mese
nl: %@ actieve gebruikers per maand
pt_br: %@ usuários ativos por mês

# profile.addAccount.message
source: Add multiple accounts to the app, which can be switched through quickly by long-pressing the profile tab. Long-press an account above to remove it from the app.
de: Füge mehrere Konten zur App hinzu, welche durch längeres Drücken des Profil-Tabs schnell gewechselt werden können. Drücke oben länger auf ein Konto um dieses von der App zu entfernen.
es: Añadir varias cuentas a la aplicación, que se pueden cambiar rápidamente pulsando la pestaña de perfil. Mantén presionada una cuenta de arriba para eliminarla de la aplicación.
it: Aggiungi più account all'app; passa velocemente da uno all'altro tenendo premuto l'icona del profilo. Tieni premuto su un account qui sopra per rimuoverlo dall'app.
nl: Voeg meerdere accounts toe aan de app. Druk lang op de profiel-tab om snel van account te veranderen. Druk lang op een account hierboven om een account uit de app te verwijderen.
pt_br: Adicione várias contas ao app, que podem ser trocadas rapidamente pressionando segurando a aba de perfil. Segure uma conta acima para removê-la do aplicativo.

# profile.addAccount.rules
source: Rules:
de: Regeln:
es: Reglas:
it: Regole:
nl: Regels:
pt_br: Regras:

# profile.awaitingApproval
source: Awaiting approval
de: Genehmigung ausstehend
es: Esperando aprobación
it: In attesa di approvazione
nl: Wacht op goedkeuring
pt_br: Esperando Aprovação

# profile.blocked
source: Blocked
de: Blockiert
es: Bloqueado
it: Bloccato
nl: Geblokkeerd
pt_br: Bloqueado

# profile.edit
source: Edit Profile
de: Profil bearbeiten
es: Editar Perfil
it: Modifica profilo
nl: Profiel bewerken
pt_br: Editar Perfil

# profile.edit.avatar
source: Edit Avatar
de: Avatar bearbeiten
es: Editar Avatar
it: Modifica avatar
nl: Avatar wijzigen
pt_br: Editar Avatar

# profile.edit.content
source: Content...
de: Inhalt...
es: Contenido...
it: Contenuto…
nl: Inhoud...
pt_br: Conteúdo...

# profile.edit.defaultLanguage
source: Default Language
de: Standardsprache
es: Idioma por defecto
it: Lingua predefinita
nl: Standaardtaal
pt_br: Língua Padrão

# profile.edit.details
source: Edit Details
de: Details bearbeiten
es: Editar Detalles
it: Modifica dettagli
nl: Details bewerken
pt_br: Editar Detalhes

# profile.edit.details.discoverable
source: Discoverable
de: Sichtbar
es: Visibilidad
it: Suggerisci profilo
nl: Vindbaar
pt_br: Descobrível

# profile.edit.details.displayName
source: Display Name
de: Anzeigename
es: Nombre para mostrar
it: Nome visualizzato
nl: Weergavenaam
pt_br: Nome de Exibição

# profile.edit.details.displayName.placeholder
source: Display name...
de: Anzeigename...
es: Nombre para mostrar...
it: Nome visualizzato...
nl: Weergavenaam...
pt_br: Nome de exibição...

# profile.edit.details.locked
source: Locked
de: Gesperrt
es: Bloqueado
it: Privato
nl: Vergrendeld
pt_br: Trancada

# profile.edit.details.note
source: Note
de: Notiz
es: Nota
it: Nota
nl: Omschrijving
pt_br: Nota

# profile.edit.details.note.placeholder
source: Note...
de: Notiz...
es: Nota...
it: Nota...
nl: Omschrijving...
pt_br: Nota...

# profile.edit.field
source: Field %d
de: Feld %d
es: Campo %d
it: Campo %d
nl: Veld %d
pt_br: Lacuna %d

# profile.edit.fields
source: Edit Fields
de: Felder bearbeiten
es: Editar Campos
it: Modifica campi
nl: Velden bewerken
pt_br: Editar Lacunas

# profile.edit.header
source: Edit Header
de: Header bearbeiten
es: Editar cabecera
it: Modifica copertina
nl: Wijzig header
pt_br: Editar Cabeçalho
